<!DOCTYPE html>
<html>
	<head>
		<title>Steffen A. Mork - Datenschutzerkl&auml;rung</title>
		<link rel="stylesheet" type="text/css" href="style.css">
		<META NAME="Author"             CONTENT="Steffen A. Mork"/>
<!-- Begin Cookie Consent plugin by Silktide - http://silktide.com/cookieconsent -->
<script type="text/javascript">
    window.cookieconsent_options = {"message":"Diese Web-Seite benutzt Cookies, um Inhalte und Anzeigen zu personalisieren.","dismiss":"Akzeptieren","learnMore":"Mehr Informationen dazu...","link":"http://stmork.users.sourceforge.net/Impressum.html","theme":"dark-top"};
</script>

<script type="text/javascript" src="//s3.amazonaws.com/cc.silktide.com/cookieconsent.latest.min.js"></script>
<!-- End Cookie Consent plugin -->
	</head>

	<body  style="background-image: url(pictures/Background.jpg);">

<script type="text/javascript">
window.google_analytics_uacct = "UA-15597220-2";
</script>

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','//www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-15597220-2', 'sourceforge.net');
  ga('send', 'pageview');

</script>
<header>
<h1>Steffen A. Mork</h1>
<h2>Datenschutzerkl&auml;rung</h2>
</header>
<hr/>
<text>
	<menu>
		<img src="pictures/SMork.jpg"/>
		<hr/>
		<ul>
			<li><img src="pictures/big-list.gif"><a href="index.html">Einleitung</a></li>
			<li><img src="pictures/big-list.gif"><a href="Lebenslauf.html">Lebenslauf</a></li>
			<li><img src="pictures/big-list.gif"><a href="Profil.html">Profil</a></li>
			<li><img src="pictures/big-list.gif"><a href="Projekte.html">Projekte</a></li>
			<li><img src="pictures/big-list.gif"><a href="Impressum.html">Impressum</a></li>
			<li><img src="pictures/big-list.gif"><a href="Datenschutz.html">Datenschutz</a></li>
		</ul>
	</menu>

	<vertical-ad>
                <script charset="utf-8" type="text/javascript">
                        amzn_assoc_ad_type     = "responsive_search_widget";
                        amzn_assoc_tracking_id = "morknet-21";
                        amzn_assoc_marketplace = "amazon";
                        amzn_assoc_region      = "DE";
                        amzn_assoc_placement   = "";
                        amzn_assoc_search_type = "search_widget";
                        amzn_assoc_width       = 250;
                        amzn_assoc_height      = 450;
                        amzn_assoc_default_search_category = "Books";
                        amzn_assoc_default_search_key = "";
                        amzn_assoc_theme       = "light";
                        amzn_assoc_bg_color    = "FFF";
                </script>
                <script src="//z-eu.amazon-adsystem.com/widgets/q?ServiceVersion=20070822&Operation=GetScript&ID=OneJS&WS=1&MarketPlace=DE">
                </script>
	</vertical-ad>

	<content>
<h2>Datenschutzerkl&auml;rung</h2>
<h3 id="dsg-general-intro"></h3>
<p>

Diese Datenschutzerkl&auml;rung kl&auml;rt Sie &uuml;ber die Art, den Umfang und Zweck der
Verarbeitung von personenbezogenen Daten (nachfolgend kurz &bdquo;Daten&ldquo;)
innerhalb unseres Onlineangebotes und der mit ihm verbundenen Webseiten,
Funktionen und Inhalte sowie externen Onlinepr&auml;senzen, wie z.B. unser Social
Media Profile auf. (nachfolgend gemeinsam bezeichnet als &bdquo;Onlineangebot&ldquo;).
Im Hinblick auf die verwendeten Begrifflichkeiten, wie z.B. &bdquo;Verarbeitung&ldquo;
oder &bdquo;Verantwortlicher&ldquo; verweisen wir auf die Definitionen im Art. 4 der
Datenschutzgrundverordnung (DSGVO).
<br>
<br>
</p>
<h3 id="dsg-general-controller">Verantwortlicher</h3>
<p>
<span class="tsmcontroller">Steffen A. Mork<br/>
Markenhudeweg 18<br/>
<br/>
44267 Dortmund<br/>
<br/>
EMail: wwwadm@morknet.de</span></p><h3 id="dsg-general-datatype">Arten der verarbeiteten Daten:
</h3>
<ul>
<li>Bestandsdaten (z.B., Namen, Adressen).</li>
<li>Kontaktdaten (z.B., E-Mail, Telefonnummern).</li>
<li>Inhaltsdaten (z.B., Texteingaben, Fotografien, Videos).</li>
<li>Nutzungsdaten (z.B., besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).</li>
<li>Meta-/Kommunikationsdaten (z.B., Ger&auml;te-Informationen, IP-Adressen).</li>
</ul>
</p>
<h3 id="dsg-allgemein-general-datasubjects"></h3>
<p></p>
<h3 id="dsg-general-purpose">Zweck der Verarbeitung</h3>
<p>
<ul>
<li>Zurverf&uuml;gungstellung des Onlineangebotes, seiner Funktionen und Inhalte.</li>
<li>Beantwortung von Kontaktanfragen und Kommunikation mit Nutzern.</li>
<li>Sicherheitsma&szlig;nahmen.</li>
<li>Reichweitenmessung/Marketing</li>
</ul>
<span class="tsmcom"></span>
</p>
<h3 id="dsg-general-terms">Verwendete Begrifflichkeiten </h3>
<p>

&bdquo;Personenbezogene Daten&ldquo; sind alle Informationen, die sich auf eine
identifizierte oder identifizierbare nat&uuml;rliche Person (im Folgenden
&bdquo;betroffene Person&ldquo;) beziehen; als identifizierbar wird eine nat&uuml;rliche
Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung
zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu
einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen
Merkmalen identifiziert werden kann, die Ausdruck der physischen,
physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen
oder sozialen Identit&auml;t dieser nat&uuml;rlichen Person sind.
<br>
<br>
&bdquo;Verarbeitung&ldquo; ist jeder mit oder ohne Hilfe automatisierter Verfahren
ausgef&uuml;hrten Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit
personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden
Umgang mit Daten.
<br>
<br>
Als &bdquo;Verantwortlicher&ldquo; wird die nat&uuml;rliche oder
juristische Person, Beh&ouml;rde, Einrichtung oder andere Stelle, die allein oder
gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von
personenbezogenen Daten entscheidet, bezeichnet.
</p>

<h3 id="dsg-general-legalbasis">Ma&szlig;gebliche Rechtsgrundlagen</h3>
<p>

Nach Ma&szlig;gabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer
Datenverarbeitungen mit. Sofern die Rechtsgrundlage in der
Datenschutzerkl&auml;rung nicht genannt wird, gilt Folgendes: Die Rechtsgrundlage
f&uuml;r die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit. a und Art. 7
DSGVO, die Rechtsgrundlage f&uuml;r die Verarbeitung zur Erf&uuml;llung unserer
Leistungen und Durchf&uuml;hrung vertraglicher Ma&szlig;nahmen sowie Beantwortung von
Anfragen ist Art. 6 Abs. 1 lit. b DSGVO, die Rechtsgrundlage f&uuml;r die
Verarbeitung zur Erf&uuml;llung unserer rechtlichen Verpflichtungen ist Art. 6
Abs. 1 lit. c DSGVO, und die Rechtsgrundlage f&uuml;r die Verarbeitung zur
Wahrung unserer berechtigten Interessen ist Art. 6 Abs. 1 lit. f DSGVO. F&uuml;r
den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer
anderen nat&uuml;rlichen Person eine Verarbeitung personenbezogener Daten
erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als
Rechtsgrundlage.</p>

<h3 id="dsg-general-securitymeasures">Sicherheitsma&szlig;nahmen</h3>
<p>

Wir bitten Sie sich regelm&auml;&szlig;ig &uuml;ber den Inhalt unserer Datenschutzerkl&auml;rung
zu informieren. Wir passen die Datenschutzerkl&auml;rung an, sobald die
Änderungen der von uns durchgef&uuml;hrten Datenverarbeitungen dies erforderlich
machen. Wir informieren Sie, sobald durch die Änderungen eine
Mitwirkungshandlung Ihrerseits (z.B. Einwilligung) oder eine sonstige
individuelle Benachrichtigung erforderlich wird.</p>

<h3 id="dsg-general-coprocessing">Zusammenarbeit mit Auftragsverarbeitern
und Dritten</h3>
<p>

Sofern wir im Rahmen unserer Verarbeitung Daten gegen&uuml;ber anderen Personen
und Unternehmen (Auftragsverarbeitern oder Dritten) offenbaren, sie an diese
&uuml;bermitteln oder ihnen sonst Zugriff auf die Daten gew&auml;hren, erfolgt dies
nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn eine Übermittlung
der Daten an Dritte, wie an Zahlungsdienstleister, gem. Art. 6 Abs. 1 lit. b
DSGVO zur Vertragserf&uuml;llung erforderlich ist), Sie eingewilligt haben, eine
rechtliche Verpflichtung dies vorsieht oder auf Grundlage unserer
berechtigten Interessen (z.B. beim Einsatz von Beauftragten, Webhostern,
etc.).
<br>
<br>
Sofern wir Dritte mit der Verarbeitung von Daten auf
Grundlage eines sog. &bdquo;Auftragsverarbeitungsvertrages&ldquo; beauftragen, geschieht
dies auf Grundlage des Art. 28 DSGVO.
</p>

<h3 id="dsg-general-thirdparty">Übermittlungen in Drittl&auml;nder</h3>
<p>

Sofern wir Daten in einem Drittland (d.h. au&szlig;erhalb der Europ&auml;ischen Union (EU) oder des Europ&auml;ischen Wirtschaftsraums (EWR)) verarbeiten oder dies im Rahmen der Inanspruchnahme von Diensten Dritter oder Offenlegung, bzw. Übermittlung von Daten an Dritte geschieht, erfolgt dies nur, wenn es zur Erf&uuml;llung unserer (vor)vertraglichen Pflichten, auf Grundlage Ihrer Einwilligung, aufgrund einer rechtlichen Verpflichtung oder auf Grundlage unserer berechtigten Interessen geschieht. Vorbehaltlich gesetzlicher oder vertraglicher Erlaubnisse, verarbeiten oder lassen wir die Daten in einem Drittland nur beim Vorliegen der besonderen Voraussetzungen der Art. 44 ff. DSGVO verarbeiten. D.h. die Verarbeitung erfolgt z.B. auf Grundlage besonderer Garantien, wie der offiziell anerkannten Feststellung eines der EU entsprechenden Datenschutzniveaus (z.B. f&uuml;r die USA durch das &bdquo;Privacy Shield&ldquo;) oder Beachtung offiziell anerkannter spezieller vertraglicher Verpflichtungen (so genannte &bdquo;Standardvertragsklauseln&ldquo;).</p>

<h3 id="dsg-general-rightssubject">Rechte der betroffenen Personen</h3>

<p>

Sie haben das Recht, eine Best&auml;tigung dar&uuml;ber zu verlangen, ob betreffende
Daten verarbeitet werden und auf Auskunft &uuml;ber diese Daten sowie auf weitere
Informationen und Kopie der Daten entsprechend Art. 15 DSGVO.
<br>
<br>
Sie haben entsprechend. Art. 16 DSGVO das Recht, die Vervollst&auml;ndigung der
Sie betreffenden Daten oder die Berichtigung der Sie betreffenden
unrichtigen Daten zu verlangen.<br> <br> Sie haben nach Ma&szlig;gabe des Art. 17
DSGVO das Recht zu verlangen, dass betreffende Daten unverz&uuml;glich gel&ouml;scht
werden, bzw. alternativ nach Ma&szlig;gabe des Art. 18 DSGVO eine Einschr&auml;nkung
der Verarbeitung der Daten zu verlangen.
<br>
<br>
Sie haben das Recht zu verlangen, dass die Sie betreffenden Daten, die Sie
uns bereitgestellt haben nach Ma&szlig;gabe des Art. 20 DSGVO zu erhalten und
deren Übermittlung an andere Verantwortliche zu fordern.
<br>
<br>
Sie haben ferner gem. Art. 77 DSGVO das Recht, eine Beschwerde bei der
zust&auml;ndigen Aufsichtsbeh&ouml;rde einzureichen.
</p>

<h3 id="dsg-general-revokeconsent">Widerrufsrecht</h3>
<p>
Sie haben das Recht, erteilte Einwilligungen gem. Art. 7 Abs. 3 DSGVO mit
Wirkung f&uuml;r die Zukunft zu widerrufen
</p>

<h3 id="dsg-general-object">Widerspruchsrecht</h3>
<p>
Sie k&ouml;nnen der k&uuml;nftigen Verarbeitung der Sie betreffenden Daten nach
Ma&szlig;gabe des Art. 21 DSGVO jederzeit widersprechen. Der Widerspruch kann
insbesondere gegen die Verarbeitung f&uuml;r Zwecke der Direktwerbung
erfolgen.
</p>

<h3 id="dsg-general-cookies">Cookies und Widerspruchsrecht bei Direktwerbung</h3>
<p>
Als &bdquo;Cookies&ldquo; werden kleine Dateien bezeichnet, die auf Rechnern der Nutzer
gespeichert werden. Innerhalb der Cookies k&ouml;nnen unterschiedliche Angaben
gespeichert werden. Ein Cookie dient prim&auml;r dazu, die Angaben zu einem
Nutzer (bzw. dem Ger&auml;t auf dem das Cookie gespeichert ist) w&auml;hrend oder auch
nach seinem Besuch innerhalb eines Onlineangebotes zu speichern. Als
tempor&auml;re Cookies, bzw. &bdquo;Session-Cookies&ldquo; oder &bdquo;transiente Cookies&ldquo;, werden
Cookies bezeichnet, die gel&ouml;scht werden, nachdem ein Nutzer ein
Onlineangebot verl&auml;sst und seinen Browser schlie&szlig;t. In einem solchen Cookie
kann z.B. der Inhalt eines Warenkorbs in einem Onlineshop oder ein
Login-Staus gespeichert werden. Als &bdquo;permanent&ldquo; oder &bdquo;persistent&ldquo; werden
Cookies bezeichnet, die auch nach dem Schlie&szlig;en des Browsers gespeichert
bleiben. So kann z.B. der Login-Status gespeichert werden, wenn die Nutzer
diese nach mehreren Tagen aufsuchen. Ebenso k&ouml;nnen in einem solchen Cookie
die Interessen der Nutzer gespeichert werden, die f&uuml;r Reichweitenmessung
oder Marketingzwecke verwendet werden. Als &bdquo;Third-Party-Cookie&ldquo; werden
Cookies bezeichnet, die von anderen Anbietern als dem Verantwortlichen, der
das Onlineangebot betreibt, angeboten werden (andernfalls, wenn es nur
dessen Cookies sind spricht man von &bdquo;First-Party Cookies&ldquo;).
<br>
<br>
Wir k&ouml;nnen tempor&auml;re und permanente Cookies einsetzen und kl&auml;ren hier&uuml;ber im
Rahmen unserer Datenschutzerkl&auml;rung auf.
<br><br>
Falls die Nutzer nicht m&ouml;chten, dass Cookies auf ihrem Rechner gespeichert
werden, werden sie gebeten die entsprechende Option in den
Systemeinstellungen ihres Browsers zu deaktivieren. Gespeicherte Cookies
k&ouml;nnen in den Systemeinstellungen des Browsers gel&ouml;scht werden. Der
Ausschluss von Cookies kann zu Funktionseinschr&auml;nkungen dieses
Onlineangebotes f&uuml;hren.
<br><br>
Ein genereller Widerspruch gegen den Einsatz der zu Zwecken des
Onlinemarketing eingesetzten Cookies kann bei einer Vielzahl der Dienste,
vor allem im Fall des Trackings, &uuml;ber die US-amerikanische Seite <a
href="http://www.aboutads.info/choices/">http://www.aboutads.info/choices/</a>
oder die EU-Seite <a
href="http://www.youronlinechoices.com/">http://www.youronlinechoices.com/</a>
erkl&auml;rt werden. Des Weiteren kann die Speicherung von Cookies mittels deren
Abschaltung in den Einstellungen des Browsers erreicht werden. Bitte
beachten Sie, dass dann gegebenenfalls nicht alle Funktionen dieses
Onlineangebotes genutzt werden k&ouml;nnen.
</p>

<h3 id="dsg-general-erasure">L&ouml;schung von Daten</h3>
<p>

Die von uns verarbeiteten Daten werden nach Ma&szlig;gabe der Art. 17 und 18 DSGVO
gel&ouml;scht oder in ihrer Verarbeitung eingeschr&auml;nkt. Sofern nicht im Rahmen
dieser Datenschutzerkl&auml;rung ausdr&uuml;cklich angegeben, werden die bei uns
gespeicherten Daten gel&ouml;scht, sobald sie f&uuml;r ihre Zweckbestimmung nicht mehr
erforderlich sind und der L&ouml;schung keine gesetzlichen Aufbewahrungspflichten
entgegenstehen. Sofern die Daten nicht gel&ouml;scht werden, weil sie f&uuml;r andere
und gesetzlich zul&auml;ssige Zwecke erforderlich sind, wird deren Verarbeitung
eingeschr&auml;nkt. D.h. die Daten werden gesperrt und nicht f&uuml;r andere Zwecke
verarbeitet. Das gilt z.B. f&uuml;r Daten, die aus handels- oder
steuerrechtlichen Gr&uuml;nden aufbewahrt werden m&uuml;ssen.
<br>
<br>
Nach gesetzlichen Vorgaben in Deutschland, erfolgt die Aufbewahrung
insbesondere f&uuml;r 10 Jahre gem&auml;&szlig; §§ 147 Abs. 1 AO, 257 Abs. 1 Nr. 1 und 4,
Abs. 4 HGB (B&uuml;cher, Aufzeichnungen, Lageberichte, Buchungsbelege,
Handelsb&uuml;cher, f&uuml;r Besteuerung relevanter Unterlagen, etc.) und 6 Jahre
gem&auml;&szlig; § 257 Abs. 1 Nr. 2 und 3, Abs. 4 HGB (Handelsbriefe).
<br>
<br>
Nach gesetzlichen Vorgaben in Österreich erfolgt die Aufbewahrung
insbesondere f&uuml;r 7 J gem&auml;&szlig; § 132 Abs. 1 BAO (Buchhaltungsunterlagen,
Belege/Rechnungen, Konten, Belege, Gesch&auml;ftspapiere, Aufstellung der
Einnahmen und Ausgaben, etc.), f&uuml;r 22 Jahre im Zusammenhang mit Grundst&uuml;cken
und f&uuml;r 10 Jahre bei Unterlagen im Zusammenhang mit elektronisch erbrachten
Leistungen, Telekommunikations-, Rundfunk- und Fernsehleistungen, die an
Nichtunternehmer in EU-Mitgliedstaaten erbracht werden und f&uuml;r die der
Mini-One-Stop-Shop (MOSS) in Anspruch genommen wird.
</p><p>
</p>

<h3 id="dsg-hostingprovider">Hosting</h3>
<p>
</p>
<p>

<span class="ts-muster-content">Die von uns in Anspruch genommenen
Hosting-Leistungen dienen der Zurverf&uuml;gungstellung der folgenden Leistungen:
Infrastruktur- und Plattformdienstleistungen, Rechenkapazit&auml;t, Speicherplatz
und Datenbankdienste, Sicherheitsleistungen sowie technische
Wartungsleistungen, die wir zum Zwecke des Betriebs dieses Onlineangebotes
einsetzen.
<br>
<br>
Hierbei verarbeiten wir, bzw. unser Hostinganbieter Bestandsdaten,
Kontaktdaten, Inhaltsdaten, Vertragsdaten, Nutzungsdaten, Meta- und
Kommunikationsdaten von Kunden, Interessenten und Besuchern dieses
Onlineangebotes auf Grundlage unserer berechtigten Interessen an einer
effizienten und sicheren Zurverf&uuml;gungstellung dieses Onlineangebotes gem.
Art. 6 Abs. 1 lit. f DSGVO i.V.m. Art. 28 DSGVO (Abschluss
Auftragsverarbeitungsvertrag).</span></p><p></p>

<h3 id="dsg-logfiles">Erhebung von Zugriffsdaten und Logfiles</h3>
<p></p>
<p>
<span class="ts-muster-content">Wir, bzw. unser Hostinganbieter, erhebt auf
Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f.
DSGVO Daten &uuml;ber jeden Zugriff auf den Server, auf dem sich dieser Dienst
befindet (sogenannte Serverlogfiles). Zu den Zugriffsdaten geh&ouml;ren Name der
abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, &uuml;bertragene
Datenmenge, Meldung &uuml;ber erfolgreichen Abruf, Browsertyp nebst Version, das
Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite),
IP-Adresse und der anfragende Provider.
<br><br>
Logfile-Informationen werden aus Sicherheitsgr&uuml;nden (z.B. zur Aufkl&auml;rung von
Missbrauchs- oder Betrugshandlungen) f&uuml;r die Dauer von maximal 7 Tagen
gespeichert und danach gel&ouml;scht. Daten, deren weitere Aufbewahrung zu
Beweiszwecken erforderlich ist, sind bis zur endg&uuml;ltigen Kl&auml;rung des
jeweiligen Vorfalls von der L&ouml;schung ausgenommen.
</span></p>
<p></p>

<h3 id="dsg-amazon">Amazon-Partnerprogramm</h3>
<p></p>
<p>
<span class="ts-muster-content">Wir sind auf Grundlage unserer berechtigten
Interessen (d.h. Interesse am wirtschaftlichem Betrieb unseres
Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Teilnehmer des
Partnerprogramms von Amazon EU, das zur Bereitstellung eines Mediums f&uuml;r
Websites konzipiert wurde, mittels dessen durch die Platzierung von
Werbeanzeigen und Links zu Amazon.de Werbekostenerstattung verdient werden
kann (sog. Affiliate-System). Amazon setzt Cookies ein, um die Herkunft der
Bestellungen nachvollziehen zu k&ouml;nnen. Unter anderem kann Amazon erkennen,
dass Sie den Partnerlink auf dieser Website geklickt und anschlie&szlig;end ein
Produkt bei Amazon erworben haben.
<br><br>
Weitere Informationen zur Datennutzung durch Amazon und
Widerspruchsm&ouml;glichkeiten erhalten Sie in der Datenschutzerkl&auml;rung des
Unternehmens: <a target="_blank"
href="http://www.amazon.de/gp/help/customer/display.html/ref=footer_privacy?ie=UTF8&amp;nodeId=3312401">http://www.amazon.de/gp/help/customer/display.html/ref=footer_privacy?ie=UTF8&amp;nodeId=3312401</a>.
</span>
</p>
<p></p>

<h3 id="dsg-googleanalytics">Google Analytics</h3>
<p></p>
<p>

<span class="ts-muster-content">Wir setzen auf Grundlage unserer
berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und
wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1
lit. f. DSGVO) Google Analytics, einen Webanalysedienst der Google LLC
(&bdquo;Google&ldquo;) ein. Google verwendet Cookies. Die durch das Cookie erzeugten
Informationen &uuml;ber Benutzung des Onlineangebotes durch die Nutzer werden in
der Regel an einen Server von Google in den USA &uuml;bertragen und dort
gespeichert.
<br>
<br>
Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet
hierdurch eine Garantie, das europ&auml;ische Datenschutzrecht einzuhalten (<a
target="_blank"
href="https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&amp;status=Active</a>).
<br>
<br>
Google wird diese Informationen in unserem Auftrag benutzen, um die Nutzung
unseres Onlineangebotes durch die Nutzer auszuwerten, um Reports &uuml;ber die
Aktivit&auml;ten innerhalb dieses Onlineangebotes zusammenzustellen und um
weitere, mit der Nutzung dieses Onlineangebotes und der Internetnutzung
verbundene Dienstleistungen, uns gegen&uuml;ber zu erbringen. Dabei k&ouml;nnen aus
den verarbeiteten Daten pseudonyme Nutzungsprofile der Nutzer erstellt
werden.
<br>
<br>
Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das
bedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von
Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des
Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum gek&uuml;rzt. Nur in
Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den
USA &uuml;bertragen und dort gek&uuml;rzt.
<br>
<br>
Die von dem Browser des Nutzers &uuml;bermittelte IP-Adresse wird nicht mit
anderen Daten von Google zusammengef&uuml;hrt. Die Nutzer k&ouml;nnen die Speicherung
der Cookies durch eine entsprechende Einstellung ihrer Browser-Software
verhindern; die Nutzer k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das
Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an
Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem
sie das unter folgendem Link verf&uuml;gbare Browser-Plugin herunterladen und
installieren:&nbsp;<a target="_blank"
href="http://tools.google.com/dlpage/gaoptout?hl=de">http://tools.google.com/dlpage/gaoptout?hl=de</a>.
<br>
<br>
Weitere Informationen zur Datennutzung durch Google, Einstellungs- und
Widerspruchsm&ouml;glichkeiten, erfahren Sie in der Datenschutzerkl&auml;rung von
Google (<a target="_blank"
href="https://policies.google.com/technologies/ads">https://policies.google.com/technologies/ads</a>)
sowie in den Einstellungen f&uuml;r die Darstellung von Werbeeinblendungen durch
Google <a target="_blank"
href="https://adssettings.google.com/authenticated">(https://adssettings.google.com/authenticated</a>).<br>
<br> Die personenbezogenen Daten der Nutzer werden nach 14 Monaten gel&ouml;scht
oder anonymisert.
</span>
</p>
<p> </p>

<h3 id="dsg-thirdparty-einleitung">Einbindung von Diensten und Inhalten Dritter</h3>
<p></p>
<p>
<span class="ts-muster-content">Wir setzen innerhalb unseres Onlineangebotes
auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der
Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im
Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Inhalts- oder Serviceangebote von
Drittanbietern ein, um deren Inhalte und Services, wie z.B. Videos oder
Schriftarten einzubinden (nachfolgend einheitlich bezeichnet als
&bdquo;Inhalte&ldquo;).
<br>
<br>
Dies setzt immer voraus, dass die Drittanbieter dieser Inhalte, die
IP-Adresse der Nutzer wahrnehmen, da sie ohne die IP-Adresse die Inhalte
nicht an deren Browser senden k&ouml;nnten. Die IP-Adresse ist damit f&uuml;r die
Darstellung dieser Inhalte erforderlich. Wir bem&uuml;hen uns nur solche Inhalte
zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur
Auslieferung der Inhalte verwenden. Drittanbieter k&ouml;nnen ferner so genannte
Pixel-Tags (unsichtbare Grafiken, auch als "Web Beacons" bezeichnet) f&uuml;r
statistische oder Marketingzwecke verwenden. Durch die "Pixel-Tags" k&ouml;nnen
Informationen, wie der Besucherverkehr auf den Seiten dieser Website
ausgewertet werden. Die pseudonymen Informationen k&ouml;nnen ferner in Cookies
auf dem Ger&auml;t der Nutzer gespeichert werden und unter anderem technische
Informationen zum Browser und Betriebssystem, verweisende Webseiten,
Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes
enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden
werden.
</span>
</p>
<p></p>
	</content>
</text>
<clear></clear>
<hr/>
<footer>
	<p>Dortmund, den 6. August 2019</p>
</footer>
</body>
</html>
